Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoita_oppilas_saamen_kielten_etaopetukseen_lukuvuodelle_2023-2024_.html.tmx
Source language: fin
Languages: sms

source: Ilmoita oppilas saamen kielten etäopetukseen lukuvuodelle 2023–2024!
sms: Iʹlmmet škooulneeʹǩǩ sääʹmǩiõli ougglõsmättʼtõʹsse lookkâmekka 2023–2024!

source: Ilmoita oppilas Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2023–2024 opetukseen 31.3.2023 mennessä.
sms: Iʹlmmet škooulneeʹǩǩ Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõõzz lookkâmeeʹjj 2023–2024 mättʼtõʹsse 31.3.2023 mõõneeʹst.

source: Ilmoittautuminen koskee sekä uusia että hankkeen opetuksessa jatkavia oppilaita.
sms: Iʹlmmtõõttmõš kuâskk nuʹt ođđ ǥu haʹŋǩǩõõzz mättʼtõõzzâst jueʹtǩǩi mättʼtõõđjid/škooulniiʹǩǩid.

source: Ilmoita oppilas opetukseen Hellewi-ilmoittautumisjärjestelmässä .
sms: Iʹlmmet škooulneǩ mättʼtõʹsse Hellewi-iʹlmmtõõttâmriâžldõõǥǥâst .

source: Mikä opetus ja kenelle?
sms: Mii mättʼtõs da ǩeäzz?

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt. Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sms: Ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad sääʹmǩiõl (aanar-, nuõrtt- leʹbe tâʹvvsääʹmǩiõl) vuâđđmättʼtõõzz leʹbe lookkjiškooulmättʼtõõzz tiuddeei sääʹmǩiõl mättʼtõõzz 2 nč. Vuõssmättʼtõõzz škooulneeʹǩǩ vueiʹtte še vuässõõttâd haʹŋǩǩõõzz mättʼtõʹsse.

source: Opetus on tarkoitettu saamelaisoppilaille ja -opiskelijoille, jotka asuvat saamelaisten kotiseutualueen kuntien ulkopuolella ja joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä (inarinsaame, koltansaame tai pohjoissaame).
sms: Mättʼtõs lij jurddum sääʹmškooulniiʹǩǩid da mättʼtõõđjid, kook jälste sääʹm dommvuuʹd kooʹddi åålǥbeäʹlnn da ǩeäi piârri leʹbe sooǥǥ ǩiõll lij kååʹtt-ne Lääʹddjânnmest mainstum sääʹmǩiõlin (aanarsääʹmm, nuõrttsääʹmm leʹbe tâʹvvsääʹmm).

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sms: Sääʹmǩiõl ij taarbaš ääiʹjben siltteed mättʼtõʹsse vuässõõttâm diõtt.

source: Hanke ei tarjoa opetusta aikuisille.
sms: Haʹŋǩǩõs ij taʹrjjed mättʼtõõzz rääʹvesoummuid.

source: Kuka voi ilmoittaa?
sms: Ǩii vuäitt iʹlmmted?

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sms: Iʹlmmtõõttmõõžž vuäitt tueʹjjeed mättʼtõõzz jäʹrjsteei, rehtor leʹbe huõlteei.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäyhteyksiä hyödyntävään opetukseen.
sms: Ǥu iʹlmmtõõttmõõžž tueʹjjad huõlteei, tuäivvap huõlteei leeʹd õhttvuõđâst škooulneeʹǩǩ škoouʹle, da peäggtem škooulneeʹǩǩ haalâst da vueiʹtlvažvuõđâst vuässõõttâd sääʹmǩiõl ougglõsõhttvuõđid äuʹǩǩeei mättʼtõʹsse.

source: Ilmoittautumisen jälkeen?
sms: Iʹlmmtõõttmõõžž mâŋŋa?

source: Ilmoittaja saa vahvistusviestin sähköpostiin.
sms: Iʹlmmteei vuäǯǯ raaveemsaaǥǥ neʹttpååšta.

source: Opetukseen osallistumisesta sovitaan oppilaan kotikunnan kanssa ilmoittautumisajan päätyttyä.
sms: Mättʼtõʹsse vuässõõttmõõžžâst suåvât škooulneeʹǩǩ dommkooʹddin iʹlmmtõõtâmääiʹj puuʹđeen.

source: Tämän jälkeen alkaa opetusryhmien ja saamen opetuksen lukujärjestyksen laadinta yhteistyössä koulujen kanssa.
sms: Tän mâŋŋa älgg mättʼteemjoouki da sääʹm mättʼtõõzz lookkâmjiârǥ raajjmõš õhttsažtuâjast škooulivuiʹm.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden ikä- ja kielitaso, lukujärjestys sekä koulukuljetukset mahdollisimman hyvin huomioiden.
sms: Mättʼtõsjooukid raajât juõʹǩǩ sääʹmǩiõʹlle jeäʹrben mättʼtõõđji ââʹǩǩ- da ǩiõlltääʹzz, lookkâmjiârǥ di škoouljååʹttem-maaʹtǩid vueiʹtlva puârast lokku vääʹldeeʹl.

source: Opetus järjestetään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
sms: Mättʼtõs riâžžât ǩiõlin da jooukin, koin liâ uuʹccmõsân kuõʹhtt škooulneeʹǩǩ leʹbe mättʼtõõtti.

source: Huomioithan, että jotkut kaupungit (mm. Helsinki, Oulu ja Rovaniemi) järjestävät pohjoissaamen kielen opetusta myös lähiopetuksena.
sms: Vääʹld lokku, što måtam gåårad (ouddm. Heʹlssen, Oulu da Ruäʹvnjargg, reäʹšše tâʹvvsääʹmǩiõl mättʼtõõzz še âʹlddmättõssân.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
sms: Haaʹleen mättʼtõʹsse, vääʹld õhttvuõđ jiijjad škooul rehtooʹre leʹbe gåårad škooulkonttra!

source: Ilmoita oppilas opetukseen
sms: Iʹlmmet škooulneeʹǩǩ mättʼtõʹsse

source: Ilmoittautumisohjeet
sms: Vuäppõõzz Hellewist ilmmtõõttmõʹšše

source: Saamen kielten lukuvuosikoulutuksia ja eritasoisia lyhytkoulutuksia järjestää Saamelaisalueen koulutuskeskus , joka tarjoaa ainoana ammatillisena oppilaitoksena saamen kielten ja kulttuurin koulutusta Suomessa.
sms: Sääʹmǩiõli lookkâmeeʹjjškooultõõzzid da jeeʹrestäässʼsaž vuäʹniǩškooultõõzzid reäšš Sääʹmvuuʹd škooultemkõõskõs , kååʹtt taʹrjjad tåʹlǩ ämmteʹld mättstroiʹttlen sääʹmǩiõli ja kulttuur škooultõõzz Lääʹddjânnmest.

source: Tutustu oppilaitoksen koulutustarjontaan !
sms: Tobdstõõđ mättstroiʹttel škooultõstaʹrjjummša !

source: Tulevia tapahtumia
sms: Puõʹtti šõddmõõžž

source: Saamen kielten etäopetuksen vanhempainilta ja infotilaisuus etäopetuksesta kiinnostuneille vanhemmille
sms: Sääʹmǩiõli ougglõsmättʼtõõzz puärrsijeäʹǩǩääž da infopodd ougglõsmättʼtõõzzâst älšsmam puärrsid

source: ke 15.3.2023 klo 18.00–19.00
sms: se 15.3.2023 čiâss 18.00–19.00

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sms: Õhttnemliŋkk: Mõõn såbbra špiâkkleeʹl täʹst

source: Tervetuloa mukaan saamen kielten etäopetukseen!
sms: Pueʹtted tiõrvân mieʹldd sääʹmǩiõli ougglõsmättʼtõʹsse!

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hanna Helander, hankepäällikkö Utsjoen kunta hanna.helander@edu.utsjoki.fi 040 701 2094
sms: Hanna Helander, haʹŋǩǩõsjååʹđteei Uccjooǥǥ kåʹdd hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sms: Arla Magga, haʹŋǩǩõskoordinaattor Sääʹmteʹǧǧ arla.magga@samediggi.fi 040 687 5989

source: https://www.samediggi.fi/toiminta/koulutus-ja-oppimateriaali/
sms: https://www.samediggi.fi/tåimmʼmõš/škooultõs-da-mättmateriaal/
